<resume><!--Text to XML Conversion: docx -> txt -> xml--><contact_info><name>Paul Bentham </name><address> &#12306;349-0141 &#22524;&#29577;&#30476;&#34030;&#30000;&#24066;&#35199;&#26032;&#23487; 2-11-6 </address><phone /><email> pablo@benthumb.org
</email><website /></contact_info><education><school><s_name>&#12495;&#12540;&#12496;&#12540;&#12489;&#12539;&#12469;&#12510;&#12540;&#12539;&#12473;&#12463;&#12540;&#12523;&#12398;&#26085;&#26412;&#35486;&#35611;&#24231;&#12539;&#21021;&#32026;&#12524;&#12505;&#12523;
</s_name><dates>1986&#24180;7&#26376;-8&#26376;</dates><major /><degree /></school><school><s_name>&#12467;&#12525;&#12531;&#12499;&#12450;&#22823;&#23398;&#12398;&#26085;&#26412;&#35486;&#35611;&#24231;&#12539;&#20013;&#32026;&#12289;&#19978;&#32026;&#12524;&#12505;&#12523;&#36948;&#25104;
</s_name><dates>1987&#24180;9&#26376;-1989&#24180;6&#26376;</dates><major /><degree /></school><school><s_name>&#12525;&#12531;&#12464;&#12539;&#12450;&#12452;&#12521;&#12531;&#12489;&#22823;&#23398;&#12539;Friends World College&#26481;&#12450;&#12472;&#12450;&#12475;&#12531;&#12479;&#12540;&#12539;&#20140;&#37117;
</s_name><dates>1990&#24180;1&#26376;-1991&#24180;6&#26376;</dates><major /><degree /></school><school><s_name>&#12467;&#12525;&#12531;&#12499;&#12450;&#22823;&#23398;&#12539;School of General Studies&#12539;&#33521;&#20316;&#25991;
</s_name><dates>1996&#24180;1&#26376;-1998&#24180;6&#26376;</dates><major /><degree /></school><school><s_name>&#12513;&#12522;-&#12521;&#12531;&#12489;&#22823;&#23398;&#12539;University College&#12539;&#12467;&#12531;&#12500;&#12517;&#12540;&#12479;&#12539;&#12469;&#12452;&#12456;&#12531;&#12473;
</s_name><dates>2010&#24180;7&#26376;-&#29694;&#22312;</dates><major /><degree /></school></education><experience><company><c_name>Burnwood Enterprises, Inc.</c_name><location>&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24030;</location><dates>2018&#24180;12&#26376;-&#29694;&#22312;
</dates><job_title>&#36986;&#35328;&#22519;&#34892;&#32773;&#21450;&#12403;PM&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#19981;&#21205;&#29987;&#20250;&#31038;&#12395;&#21521;&#12369;&#12390;&#36986;&#21697;&#25972;&#29702;</job_desc><details><detail_ln type="bp">* &#19981;&#21205;&#29987;&#20250;&#31038;&#12395;&#21521;&#12369;&#12390;&#36986;&#21697;&#25972;&#29702;&#12289;&#36986;&#35328;&#22519;&#34892;&#32773;&#21450;&#12403;PM&#25285;&#24403;</detail_ln><detail_ln type="bp">* 2013&#24180;&#12363;&#12425;2019&#24180;&#12395;&#12363;&#12369;&#12390;&#12289;&#26085;&#26412;&#12398;&#37504;&#34892;&#12391;&#12398;&#27963;&#21205;&#12392;&#12411;&#12412;&#21516;&#26178;&#26399;&#12434;&#32178;&#32645;&#12375;&#12383;&#12289;&#36035;&#36024;&#29289;&#20214;(&#20129;&#27597;&#12398;&#19968;&#37096;&#21344;&#12417;&#12383;&#36039;&#29987;) &#12434;&#25152;&#26377;&#12377;&#12427;&#19981;&#21205;&#29987;&#20250;&#31038;(&#12496;&#12540;&#12531;&#12454;&#12483;&#12489;&#12539;&#12456;&#12531;&#12479;&#12540;&#12503;&#12521;&#12452;&#12474;&#31038;) &#12398;&#28165;&#31639;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#31649;&#29702;&#12434;&#25285;&#24403;&#12375;&#12414;&#12375;&#12383;&#12290;</detail_ln><detail_ln type="bp">* &#12414;&#12383;&#12289;&#19981;&#21205;&#29987;&#36039;&#29987;&#12398;&#22770;&#21364;&#35519;&#25972;&#12395;&#21152;&#12360;&#12289;&#36000;&#20661;&#12434;&#26842;&#21368;&#12375;&#12289;&#36820;&#28168;&#35336;&#30011;&#12434;&#23455;&#26045;&#12375;&#12289;&#19968;&#33324;&#12395;&#20107;&#26989;&#12398;&#37329;&#34701;&#38754;&#12398;&#25972;&#29702;&#12418;&#34892;&#12356;&#12414;&#12375;&#12383;&#12290;</detail_ln><detail_ln type="bp">* &#21516;&#20250;&#31038;&#12398;&#21942;&#26989;&#20013;&#12398;&#26178;&#26399;&#12395;&#12289;&#31169;&#12399;&#23478;&#20027;&#12392;&#12503;&#12525;&#12497;&#12486;&#12451;&#12510;&#12493;&#12540;&#12472;&#12515;&#12540;&#12392;&#12375;&#12390;&#25658;&#12431;&#12426;&#12289;&#26032;&#12375;&#12356;&#26262;&#25151;&#12471;&#12473;&#12486;&#12512;&#12420;&#12381;&#12398;&#20182;&#12398;&#12452;&#12531;&#12501;&#12521;&#12398;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;&#12398;&#36092;&#20837;&#12392;&#35373;&#32622;&#12363;&#12425;&#20462;&#29702;&#12398;&#12469;&#12540;&#12499;&#12473;&#30003;&#35531;&#12408;&#12398;&#23550;&#24540;&#12414;&#12391;&#12289;&#12381;&#12398;&#36939;&#21942;&#12398;&#26085;&#12293;&#12398;&#20107;&#21209;&#12434;&#20966;&#29702;&#12375;&#12414;&#12375;&#12383;&#12290;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:&#35576;&#21033;&#23475;&#38306;&#20418;&#32773;&#38291;&#12398;&#20132;&#28169;&#12289;&#36914;&#25431;&#29366;&#27841;&#12398;&#36861;&#36321;&#12539;&#22577;&#21578;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12539;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#19981;&#21205;&#29987;&#31649;&#29702;&#12289;&#36039;&#29987;&#35336;&#30011;</detail_ln><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] NSD International, Inc.</c_name><location>[MUFG]&#12472;&#12515;&#12540;&#12472;&#12540;&#12471;&#12486;&#12451;&#12540;</location><dates>2018&#24180;8&#26376;-2018&#24180;11&#26376;&#65288;&#22235;&#12534;&#26376;&#65289;
</dates><job_title>BA&#25285;&#24403;&#12290;
</job_title><job_desc>-- AML&#65288;&#12510;&#12493;&#12540;&#12525;&#12531;&#12480;&#12522;&#12531;&#12464;&#23550;&#31574;&#65289;&#12471;&#12473;&#12486;&#12512;&#12398;&#20869;&#37096;&#23529;&#26619;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">AML&#65288;&#12510;&#12493;&#12540;&#12525;&#12531;&#12480;&#12522;&#12531;&#12464;&#23550;&#31574;&#65289;&#12471;&#12473;&#12486;&#12512;&#12398;&#20869;&#37096;&#23529;&#26619;&#12289;BA&#25285;&#24403;&#12290;</detail_ln><detail_ln type="pp">&#24403;&#34892;&#12398;&#12464;&#12525;&#12540;&#12496;&#12523;&#12539;&#12506;&#12452;&#12539;&#12503;&#12521;&#12473;&#65288;GPP&#65289;&#12392;&#12398;&#22269;&#38555;&#36865;&#37329;&#12539;&#27770;&#28168;&#20195;&#34892;&#12471;&#12473;&#12486;&#12512;&#12392;&#12381;&#12398;&#38306;&#36899;&#12398;&#12471;&#12473;&#12486;&#12512;&#12425;&#12395;&#23550;&#12375;&#12390;&#12289;&#36899;&#37504;&#12398;&#21028;&#26029;&#12395;&#12424;&#12427;&#21046;&#35009;&#21306;&#20998;&#12395;&#20837;&#12387;&#12390;&#12356;&#12427;&#22269;&#12293;&#12398;&#12506;&#12452;&#12513;&#12531;&#12488;&#12398;&#25201;&#12356;&#12364;&#12394;&#12356;&#12371;&#12392;&#12398;&#24505;&#24213;&#12434;&#23529;&#26619;&#12375;&#12383;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12290;</detail_ln><detail_ln type="bp">* &#23529;&#26619;&#12398;&#35576;&#12486;&#12473;&#12488;&#12398;&#23455;&#26045;&#12289;&#12467;&#12540;&#12487;&#12451;&#12493;&#12540;&#12488;&#12289;&#12381;&#12375;&#12390;&#12381;&#12398;&#32080;&#26524;&#12395;&#12424;&#12387;&#12390;&#12354;&#12392;&#12398;&#35519;&#26619;&#12418;&#25285;&#24403;&#12375;&#12383;&#12290;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:&#35576;&#21033;&#23475;&#38306;&#20418;&#32773;&#38291;&#12398;&#20132;&#28169;&#12289;&#36914;&#25431;&#29366;&#27841;&#12398;&#36861;&#36321;&#12539;&#22577;&#21578;&#12289;GPP&#12289;&#23529;&#26619;&#12289;&#12506;&#12452;&#12513;&#12531;&#12488;&#12471;&#12473;&#12486;&#12512;&#12289;&#27770;&#28168;&#12289;SWIFT&#38651;&#25991;&#12289;&#12525;&#12464;&#12501;&#12449;&#12452;&#12523;&#12398;&#35299;&#26512;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] NSD International, Inc.</c_name><location>[SMBC]&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24066;</location><dates>2018&#24180;2&#26376;-2018&#24180;7&#26376;&#65288;&#20845;&#12534;&#26376;&#65289;
</dates><job_title>PM&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#12459;&#12490;&#12480;&#25903;&#24215;&#12398;&#12464;&#12525;&#12540;&#12496;&#12523;&#27770;&#28168;&#12471;&#12473;&#12486;&#12512;&#26356;&#25913;;&#12501;&#12455;&#12489;&#12527;&#12452;&#12516;&#12540;&#21462;&#24341;&#12398;&#30452;&#25509;&#21152;&#30431;&#12408;&#12398;&#31227;&#34892;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">&#19979;&#35352;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12425;&#12395;&#23550;&#12375;&#12390;&#12486;&#12473;&#12488;&#23455;&#26045;&#12398;&#31649;&#29702;&#12289;&#36914;&#25431;&#29366;&#27841;&#36861;&#36321;&#12289;&#31227;&#34892;&#12522;&#12495;&#12469;&#12540;&#12523;&#12398;&#12467;&#12540;&#12487;&#12451;&#12493;&#12540;&#12488;</detail_ln><detail_ln type="bp">* &#12459;&#12490;&#12480;&#25903;&#24215;&#12398;&#12464;&#12525;&#12540;&#12496;&#12523;&#27770;&#28168;&#12471;&#12473;&#12486;&#12512;&#12398;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489; (VGPS&#12363;&#12425;Java&#12505;&#12540;&#12473;&#12398;JGPS&#12408;)</detail_ln><detail_ln type="bp">* &#12501;&#12455;&#12489;&#12527;&#12452;&#12516;&#12540;&#21462;&#24341;&#12398;&#30452;&#25509;&#21152;&#30431;&#12408;&#12398;&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#25903;&#24215;&#12398;&#21152;&#20837;&#12539;&#31227;&#34892;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:&#35576;&#21033;&#23475;&#38306;&#20418;&#32773;&#38291;&#12398;&#20132;&#28169;&#12289;&#36914;&#25431;&#29366;&#27841;&#12398;&#36861;&#36321;&#12539;&#22577;&#21578;&#12289;&#21697;&#36074;&#20445;&#35388;&#12289;&#12506;&#12452;&#12513;&#12531;&#12488;&#12471;&#12473;&#12486;&#12512;&#12289;&#27770;&#28168;&#12289;SWIFT&#38651;&#25991;&#12289;&#12525;&#12464;&#12501;&#12449;&#12452;&#12523;&#12398;&#35299;&#26512;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] NSD International, Inc.</c_name><location>[Mizuho]&#12472;&#12515;&#12540;&#12472;&#12540;&#12471;&#12486;&#12451;&#12540;</location><dates>2017&#24180;3&#26376;-2017&#24180;10&#26376;&#65288;&#20843;&#12534;&#26376;&#65289;
</dates><job_title>PM&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#25345;&#26666;&#20250;&#31038;&#12398;FR-Y9C&#12362;&#12424;&#12403;2052a&#12524;&#12509;&#12540;&#12488;&#12471;&#12473;&#12486;&#12512;&#12398;&#27425;&#26399;&#12522;&#12522;&#12540;&#12473;&#38283;&#30330;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">&#25345;&#26666;&#20250;&#31038;&#12398;FR-Y9C&#12362;&#12424;&#12403;2052a&#12524;&#12509;&#12540;&#12488;&#12471;&#12473;&#12486;&#12512;&#12398;&#27425;&#26399;&#12522;&#12522;&#12540;&#12473;&#38283;&#30330;&#12395;&#23550;&#12375;&#12390;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12539;&#12510;&#12493;&#12472;&#12515;&#12540;&#12398;&#24441;&#21106;&#31684;&#22258;&#12391;</detail_ln><detail_ln type="bp">* &#21463;&#12369;&#20837;&#12428;&#12486;&#12473;&#12488;&#12398;&#12467;&#12540;&#12487;&#12451;&#12493;&#12540;&#12488;&#12392;&#21512;&#12431;&#12379;&#12390;&#12289;</detail_ln><detail_ln type="bp">* &#36914;&#25431;&#29366;&#27841;&#22577;&#21578;&#26360;&#12392;&#12381;&#12398;&#20182;&#12398;&#21542;&#23450;&#24418;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#36914;&#25431;&#31649;&#29702;&#21450;&#12403;&#12513;&#12488;&#12522;&#12463;&#12473;&#12539;&#12524;&#12509;&#12540;&#12488;&#20316;&#25104;</detail_ln><detail_ln type="bp">* &#12471;&#12473;&#12486;&#12512;&#38283;&#30330;&#19978;&#12398;&#21839;&#38988;&#35299;&#27770;&#12539;&#12496;&#12464;&#20462;&#27491;&#12394;&#12393;&#12398;&#20316;&#26989;&#12398;&#12467;&#12540;&#12487;&#12451;&#12493;&#12540;&#12488;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:&#35576;&#21033;&#23475;&#38306;&#20418;&#32773;&#12392;&#12398;&#38291;&#12398;&#20132;&#28169;&#12289;&#36914;&#25431;&#29366;&#27841;&#12398;&#36861;&#36321;&#12539;&#22577;&#21578;&#12289;&#21697;&#36074;&#20445;&#35388;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] NSD International, Inc.</c_name><location>[MUFG]&#12472;&#12515;&#12540;&#12472;&#12540;&#12471;&#12486;&#12451;&#12540;</location><dates>2016&#24180;5&#26376;-2016&#24180;9&#26376;&#65288;&#20116;&#12534;&#26376;&#65289;
</dates><job_title>PM&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#12513;&#12452;&#12531;&#12501;&#12524;&#12540;&#12512;&#12539;&#12487;&#12467;&#12511;&#12483;&#12471;&#12519;&#12531;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">&#12513;&#12452;&#12531;&#12501;&#12524;&#12540;&#12512;&#12539;&#12487;&#12467;&#12511;&#12483;&#12471;&#12519;&#12531;&#12539;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#65306;</detail_ln><detail_ln type="pp">&#35352;&#24115;&#12471;&#12473;&#12486;&#12512;&#26356;&#25913;&#12503;&#12525;&#12464;&#12521;&#12512;&#21450;&#12403;OVS&#12471;&#12473;&#12486;&#12512;&#12398;&#23566;&#20837;&#12395;&#20276;&#12356;&#12289;&#26087;&#12513;&#12452;&#12531;&#12501;&#12524;&#12540;&#12512;&#12539;&#12471;&#12473;&#12486;&#12512;&#12425;&#12434;&#36864;&#24441;&#12377;&#12427;&#12371;&#12392;&#12364;&#19968;&#12388;&#12398;&#30446;&#27161;&#12290;&#21516;&#30446;&#27161;&#12395;&#23550;&#12375;&#12390;&#12289;&#19979;&#35352;&#12398;&#19977;&#12388;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12425;&#12434;&#25285;&#24403;&#12375;&#12383;&#65306;</detail_ln><detail_ln type="pp">&#12487;&#12540;&#12479;&#20445;&#25345;&#12469;&#12540;&#12496;&#12540;&#12408;&#12398;&#26087;&#12471;&#12473;&#12486;&#12512;&#12539;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12398;&#31227;&#34892;</detail_ln><detail_ln type="pp">&#20206;&#24819;&#12486;&#12540;&#12503;&#12521;&#12452;&#12502;&#12521;&#12522;&#12392;&#12356;&#12358;&#24489;&#26087;&#12452;&#12531;&#12501;&#12521;&#12434;&#35199;&#28023;&#23736;&#21450;&#12403;&#12518;&#12491;&#12458;&#12531;&#37504;&#34892;&#12408;&#12398;&#24341;&#12387;&#36234;&#12375;&#12398;&#12467;&#12540;&#12487;&#12451;&#12493;&#12540;&#12488;</detail_ln><detail_ln type="pp">&#28797;&#23475;&#24489;&#26087;&#12398;&#12513;&#12452;&#12531;&#12501;&#12524;&#12540;&#12512;&#12398;&#12450;&#12483;&#12503;&#12464;&#12524;&#12540;&#12489;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:&#12471;&#12473;&#12486;&#12512;&#22312;&#22320;&#22793;&#26356;&#12289;&#28797;&#23475;&#24489;&#26087;&#12289;&#12487;&#12540;&#12479;&#20445;&#25345;&#12289;&#26087;&#12471;&#12473;&#12486;&#12512;&#12398;&#36864;&#24441;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] NSD International, Inc.</c_name><location>[MUFG]&#12472;&#12515;&#12540;&#12472;&#12540;&#12471;&#12486;&#12451;&#12540;</location><dates>2014&#24180;6&#26376;-2015&#24180;10&#26376;&#65288;&#19968;&#24180;&#22235;&#12534;&#26376;&#65289;
</dates><job_title>PM&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#35352;&#24115;&#12471;&#12473;&#12486;&#12512;&#26356;&#25913;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">&#35352;&#24115;&#12471;&#12473;&#12486;&#12512;&#26356;&#25913;&#65306;</detail_ln><detail_ln type="pp">MUFG&#12395;&#12362;&#12369;&#12427;&#12300;&#35352;&#24115;&#12471;&#12473;&#12486;&#12512;&#26356;&#25913;&#12301;&#21450;&#12403;Core Banking Replacement&#65288;CBR&#65289;&#12392;&#12356;&#12358;5&#24180;&#35336;&#30011;&#12398;&#20363;&#12398;&#12503;&#12525;&#12464;&#12521;&#12512;&#12408;&#12398;&#21442;&#21152;&#26399;&#38291;&#12399;&#23455;&#26045;&#26368;&#20013;&#12398;2014&#24180;&#12424;&#12426;&#12503;&#12525;&#12464;&#12521;&#12512;&#23436;&#25104;&#12395;&#12363;&#12369;&#12390;1&#24180;&#21322;&#12391;&#12375;&#12383;&#12290;&#12503;&#12525;&#12464;&#12521;&#12512;&#20632;&#19979;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12425;&#12399;14&#12388;&#12398;&#12300;&#21830;&#21697;&#12488;&#12521;&#12483;&#12463;&#12301;&#12392;&#12375;&#12390;&#25972;&#29702;&#12373;&#12428;&#12289;&#12381;&#12358;&#12375;&#12383;&#20013;PM&#12392;&#12398;&#25285;&#24403;&#12391;&#20197;&#19979;&#12398;&#20107;&#21209;&#25110;&#12356;&#12399;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12395;&#25658;&#12431;&#12387;&#12383;&#12290;</detail_ln><detail_ln type="bp">* &#12503;&#12525;&#12464;&#12521;&#12512;&#36001;&#21209;&#29366;&#27841;&#12398;&#30435;&#35222;: &#20104;&#31639;&#25110;&#12356;&#12399;&#35211;&#31309;&#12418;&#12426;&#12398;&#35211;&#30452;&#12375;&#12394;&#12393;&#12395;&#23550;&#12375;&#12390;&#12398;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#21450;&#12403;&#21830;&#21697;&#12488;&#12521;&#12483;&#12463;&#12398;&#36027;&#29992;&#31649;&#29702;&#12539;&#36861;&#36321;</detail_ln><detail_ln type="bp">* &#23550;&#39015;&#23458;&#24433;&#38911;&#35519;&#26619;&#12539;&#12471;&#12473;&#12486;&#12512;&#26908;&#35388;: SWIFT&#38651;&#25991;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;&#24418;&#24335;&#22793;&#26356;&#12395;&#38306;&#12377;&#12427;&#12489;&#12461;&#12517;&#12513;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#20316;&#25104;&#12392;&#26908;&#35388;&#12486;&#12473;&#12488;&#12398;&#12467;&#12540;&#12487;&#12451;&#12493;&#12540;&#12488;</detail_ln><detail_ln type="bp">* CDL&#65288;&#20013;&#22830;&#12487;&#12451;&#12524;&#12463;&#12488;&#12522;&#12540;&#23652;&#65306;&#31038;&#21729;&#12539;&#39015;&#23458;&#30331;&#37682;&#12471;&#12473;&#12486;&#12512;&#65289;&#22522;&#24185;&#12471;&#12473;&#12486;&#12512;&#12408;&#12392;&#12398;&#12452;&#12531;&#12479;&#12501;&#12455;&#12540;&#12473;&#12398;&#21463;&#12369;&#20837;&#12428;&#31561;&#21508;&#12486;&#12473;&#12488;&#24037;&#31243;&#12398;&#12467;&#12540;&#12487;&#12451;&#12493;&#12540;&#12488;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#20104;&#31639;&#31649;&#29702;&#12289;&#23550;&#39015;&#24433;&#38911;&#35519;&#26619;&#12539;&#12471;&#12473;&#12486;&#12512;&#26908;&#35388;&#12289;&#21697;&#36074;&#20445;&#35388;&#12289;&#12506;&#12452;&#12513;&#12531;&#12488;&#12471;&#12473;&#12486;&#12512;&#12289;&#27770;&#28168;&#12289;SWIFT&#38651;&#25991;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[FL] firewallconsultants.com</c_name><location>&#12471;&#12450;&#12488;&#12523;&#24066;</location><dates>2013&#24180;1&#26376;-2013&#24180;3&#26376;&#65288;&#19977;&#12534;&#26376;&#65289;
</dates><job_title>SE&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#24773;&#22577;&#12471;&#12473;&#12486;&#12512;&#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12540;&#12398;&#12509;&#12540;&#12479;&#12523;&#12469;&#12452;&#12488;&#38283;&#30330;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="bp">* &#12467;&#12531;&#12486;&#12531;&#12484;&#20316;&#25104;&#65306;&#20405;&#20837;&#12486;&#12473;&#12488;&#12394;&#12393;&#12395;&#24403;&#12383;&#12387;&#12390;&#24773;&#22577;&#33258;&#21205;&#21454;&#38598;&#12398;&#12473;&#12463;&#12522;&#12503;&#12488;&#12398;&#23455;&#35013;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:&#12471;&#12473;&#12486;&#12512;&#35373;&#35336;&#12539;&#38283;&#30330;&#12289;Python(Beautiful Soup&#12521;&#12452;&#12502;&#12521;&#12522;&#65289;&#12289;&#12486;&#12473;&#12488;&#35373;&#35336;&#12539;&#23455;&#36341;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] PSP(Pacific Software Publishing)</c_name><location>&#12471;&#12450;&#12488;&#12523;&#24066;</location><dates>2012&#24180;7&#26376;-2012&#24180;11&#26376;&#65288;&#22235;&#12534;&#26376;&#65289;
</dates><job_title>SE&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#36942;&#28193;&#26399;&#12398;&#12471;&#12473;&#12486;&#12512;&#36939;&#29992;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">NOC&#65288;&#38598;&#20013;&#30435;&#35222;&#26045;&#35373;&#65289;&#12395;&#12390;&#12471;&#12473;&#12486;&#12512;&#36939;&#29992;&#21450;&#12403;&#30435;&#35222;&#26989;&#21209;</detail_ln><detail_ln type="bp">* DNS&#12524;&#12467;&#12540;&#12489;&#35373;&#23450;&#12539;&#31649;&#29702;&#12289;</detail_ln><detail_ln type="bp">* &#12475;&#12461;&#12517;&#12522;&#12486;&#12451;&#12540;&#36949;&#21453;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12408;&#12398;&#23550;&#24540;&#12539;&#35519;&#26619;&#12539;&#22577;&#21578;&#26360;&#20316;&#25104;&#12289;</detail_ln><detail_ln type="bp">* &#26085;&#26412;&#39015;&#23458;&#12398;&#12362;&#21839;&#12356;&#21512;&#12431;&#12379;&#31379;&#21475;&#65306;&#33521;&#26085;&#32763;&#35379;&#12539;&#36890;&#35379;&#12289;</detail_ln><detail_ln type="bp">* Perl&#12398;&#12471;&#12455;&#12523;&#12539;&#12473;&#12463;&#12522;&#12503;&#12488;&#12395;&#12424;&#12427;&#25163;&#20316;&#26989;&#12398;&#33258;&#21205;&#21270;&#12289;</detail_ln><detail_ln type="bp">* SSL&#12469;&#12540;&#12496;&#12540;&#35388;&#26126;&#26360;&#31649;&#29702;&#12289;</detail_ln><detail_ln type="bp">* &#25285;&#24403;&#32773;&#38626;&#32887;&#12398;&#38555;&#12289;&#24460;&#32153;&#32773;&#21521;&#12369;&#12398;&#20181;&#20107;&#20869;&#23481;&#12398;&#12510;&#12491;&#12517;&#12450;&#12523;&#21270;&#12289;</detail_ln><detail_ln type="bp">* &#26032;&#35215;&#25505;&#29992;&#32773;&#12398;&#30740;&#20462;&#12398;&#23455;&#26045;&#12289;</detail_ln><detail_ln type="bp">* &#12471;&#12473;&#12486;&#12512;&#20181;&#27096;&#26360;&#20316;&#25104;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:&#12469;&#12540;&#12496;&#12540;&#27083;&#31689;&#12539;&#36939;&#29992;&#12289;Linux&#12289;Perl&#12394;&#12393;&#12398;&#12473;&#12463;&#12522;&#12503;&#12488;&#35328;&#35486;&#12395;&#12424;&#12427;&#12471;&#12473;&#12486;&#12512;&#33258;&#21205;&#21270;&#12289;&#20181;&#27096;&#26360;&#12539;&#12518;&#12540;&#12470;&#12540;&#12510;&#12491;&#12517;&#12450;&#12523;&#12394;&#12393;&#12398;&#12489;&#12461;&#12517;&#12513;&#12531;&#12486;&#12540;&#12471;&#12519;&#12531;&#26360;&#39006;&#20316;&#25104;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12539;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[FL] ITTO(International Tropical Timber Organization)</c_name><location /><dates>2010&#24180;1&#26376;-2011&#24180;1&#26376;&#65288;&#19968;&#24180;&#65289;
</dates><job_title>SE&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#20889;&#30495;&#12521;&#12452;&#12501;&#12521;&#12522;&#12540;&#12398;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">MS&#12450;&#12463;&#12475;&#12473;&#12363;&#12425;Picasa&#12395;&#30011;&#20687;&#12450;&#12540;&#12459;&#12452;&#12502;&#21450;&#12403;&#12521;&#12452;&#12502;&#12521;&#12522;&#12540;&#12398;&#31227;&#34892;&#12434;&#33258;&#21205;&#21270;&#12290;</detail_ln><detail_ln type="bp">* &#31227;&#34892;&#12497;&#12473;&#12398;&#35373;&#35336;&#12539;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* ExifTool&#12398;&#12467;&#12510;&#12531;&#12489;&#12521;&#12452;&#12531;&#12484;&#12540;&#12523;&#12434;&#160;&#12518;&#12540;&#160;&#12395;&#23455;&#35013;&#12375;&#12383;&#12289;</detail_ln><detail_ln type="bp">* &#38306;&#20418;&#12487;&#12540;&#12479;&#12434;&#32113;&#21512;&#12375;&#12383;XML&#12473;&#12461;&#12510;&#12398;&#35373;&#35336;&#12289;</detail_ln><detail_ln type="bp">* ExifTool&#12434;&#21033;&#29992;&#12375;&#12383;&#19968;&#25324;&#20966;&#29702;&#12398;&#12523;&#12540;&#12481;&#12531;&#12398;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* &#12503;&#12525;&#12501;&#12449;&#12452;&#12521;&#12434;&#20351;&#29992;&#12375;&#12390;&#12289;&#24615;&#33021;&#12434;&#28204;&#12427;&#19978;&#12289;&#12513;&#12514;&#12522;&#12398;&#21033;&#29992;&#21046;&#38480;&#12398;&#35506;&#38988;&#20998;&#26512;&#12434;&#23455;&#26045;&#12375;&#12383;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:ExifTool, Perl, XML, XML&#12473;&#12461;&#12510;&#35373;&#35336;&#12289;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12539;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#21463;&#12369;&#20837;&#12428;&#12486;&#12473;&#12488;&#35373;&#35336;&#12539;&#23455;&#36341;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] Volvo IT Japan</c_name><location>&#19978;&#23614;&#12539;&#22823;&#23470;&#22524;&#29577;</location><dates>2008&#24180;12&#26376;-2009&#24180;8&#26376;&#65288;&#20061;&#12534;&#26376;&#65289;
</dates><job_title>SE&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#12486;&#12524;&#12510;&#12486;&#12451;&#12483;&#12463;&#12473;&#12539;&#12471;&#12473;&#12486;&#12512;&#12398;&#31227;&#34892;&#21450;&#12403;&#26356;&#26032;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">Java&#12505;&#12540;&#12473;&#12398;&#12513;&#12483;&#12475;&#12540;&#12472;&#12539;&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#12398;&#38283;&#30330;&#12395;&#24403;&#12383;&#12387;&#12390;</detail_ln><detail_ln type="bp">* &#21336;&#20307;&#12539;&#32080;&#21512;&#12486;&#12473;&#12488;&#12398;&#23455;&#35013;&#12395;&#20276;&#12356;&#12289;&#23455;&#32318;&#12539;&#36914;&#25431;&#29366;&#27841;&#22577;&#21578;&#26360;&#12398;&#20316;&#25104;&#12289;* &#12477;&#12522;&#12517;&#12540;&#12471;&#12519;&#12531;&#27231;&#33021;&#25313;&#24373;&#12398;&#23455;&#35013;&#12289;&#12496;&#12464;&#36861;&#36321;&#12539;&#35299;&#28040;&#12289;</detail_ln><detail_ln type="bp">* Ant&#12499;&#12523;&#12489;&#12539;&#12484;&#12540;&#12523;&#12434;&#21033;&#29992;&#12375;&#12289;&#21205;&#20316;&#29872;&#22659;&#33258;&#21205;&#37197;&#32622;&#12473;&#12463;&#12522;&#12503;&#12488;&#12398;&#23455;&#35013;</detail_ln><detail_ln type="bp">* &#28023;&#22806;&#12505;&#12531;&#12480;&#12540;&#12398;&#12477;&#12522;&#12517;&#12540;&#12471;&#12519;&#12531;&#12434;&#12471;&#12473;&#12486;&#12512;&#12395;&#32068;&#12416;&#12383;&#12417;&#12289;&#12467;&#12540;&#12487;&#12451;&#12493;&#12540;&#12488;&#25903;&#25588;</detail_ln><detail_ln type="pp">&#12454;&#12455;&#12502;&#31995;&#12398;&#12480;&#12483;&#12471;&#12517;&#12508;&#12540;&#12489;&#12398;&#38283;&#30330;&#12395;&#23550;&#12375;&#12390;&#12289;</detail_ln><detail_ln type="bp">* &#34920;&#31034;&#30011;&#38754;&#12398;&#38283;&#30330;&#29992;&#12398;&#12521;&#12452;&#12502;&#12521;&#12522;&#12398;&#12501;&#12451;&#12540;&#12481;&#12515;&#12540;&#26842;&#21368;&#12539;&#21033;&#29992;&#12398;&#35500;&#26126;&#12289;</detail_ln><detail_ln type="bp">* &#26908;&#32034;&#26465;&#20214;&#32094;&#36796;&#12415;&#12513;&#12491;&#12517;&#12540;&#12394;&#12393;&#12398;&#34920;&#31034;&#30011;&#38754;&#21450;&#12403;&#12501;&#12525;&#12531;&#12488;&#12539;&#12456;&#12531;&#12489;&#12398;&#23455;&#35013;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:JBoss, Spring, Struts/JSP, Ant, Eclipse, Java Messaging Service, Ibatis, JavaScript, &#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12539;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#12486;&#12473;&#12488;&#35373;&#35336;&#12539;&#23455;&#36341;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] &#22269;&#38555;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12475;&#12531;&#12479;&#12540;</c_name><location>&#26481;&#20140;</location><dates>2007&#24180;6&#26376;-2008&#24180;8&#26376;&#65288;&#19968;&#24180;&#20108;&#12534;&#26376;&#65289;
</dates><job_title>&#26032;&#20154;&#12398;PG&#12473;&#12479;&#12483;&#12501;&#12398;&#32946;&#25104;&#25351;&#23566;</job_title><job_desc>-- &#27861;&#20154;&#39015;&#23458;&#12398;&#12527;&#12540;&#12463;&#12501;&#12525;&#12540;&#12471;&#12473;&#12486;&#12512;&#20445;&#23432;&#12539;&#25913;&#20462;&#12539;&#27231;&#33021;&#36861;&#21152;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="bp">* Java &#12505;&#12540;&#12473;&#12398;&#12527;&#12540;&#12463;&#12539;&#12501;&#12525;&#12540;&#12539;&#12471;&#12473;&#12486;&#12512;&#12398;&#20445;&#23432;&#12289;&#12496;&#12464;&#36861;&#36321;&#12539;&#20462;&#27491;&#12289;</detail_ln><detail_ln type="bp">* &#27861;&#20154;&#39015;&#23458;&#12395;&#23550;&#12375;&#12390;&#12289;&#12477;&#12501;&#12488;&#38283;&#30330;&#21177;&#29575;&#21270;&#12398;&#19978;&#12289;&#29256;&#31649;&#29702;&#23566;&#20837;&#12289;</detail_ln><detail_ln type="bp">* &#26032;&#21330;&#31038;&#21729;&#12398;&#12383;&#12417;&#12289;&#12458;&#12502;&#12472;&#12455;&#12463;&#12488;&#25351;&#21521;&#30340;&#12394;&#12503;&#12525;&#12464;&#12521;&#12511;&#12531;&#12464;&#12394;&#12393;&#12398;&#25945;&#32946;&#25351;&#23566;&#12289;</detail_ln><detail_ln type="bp">* SaaS &#24418;&#24335;&#12398;&#35069;&#21697;&#12503;&#12525;&#12488;&#12479;&#12452;&#12503;&#12398;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* &#31038;&#20869;&#24773;&#22577;&#20849;&#26377;&#25512;&#36914;&#12398;&#19978;&#12289;&#12300;OpenPNE&#12301; &#12392;&#12356;&#12358; SNS &#12434;&#23566;&#20837;&#12375;&#12383;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:Oracle, Postgres, MySQL, SQL, JDBC, ActionScript, JavaScript, Java/Servlets/JSP, XML, Tomcat, Apache, Linux,</detail_ln><detail_ln type="pp">Subversion/CVS, Eclipse(all-in-one), Ant, Struts, FLEX, object-relational &#12510;&#12483;&#12500;&#12531;&#12464;&#12484;&#12540;&#12523;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[FL] Bit Machines</c_name><location /><dates>2007&#24180;1&#26376;-2007&#24180;5&#26376;&#65288;&#20116;&#12534;&#26376;&#65289;
</dates><job_title>&#33030;&#24369;&#24615;&#31435;&#35388;&#20363;&#38283;&#30330;</job_title><job_desc>-- Java&#12469;&#12540;&#12502;&#12524;&#12483;&#12488;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463; &#12300;NetPath&#12301;&#12392;FLEX&#12392;&#12398;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#32068;&#12415;&#21512;&#12431;&#12379;&#12398;&#21487;&#33021;&#24615;&#12434;&#26908;&#35342;&#12375;&#12388;&#12388;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="bp">* &#19978;&#35352;&#12398;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12434;&#22522;&#12395;&#12375;&#12383;&#29992;&#35486;&#38598;&#12398;&#31649;&#29702;&#12471;&#12473;&#12486;&#12512;&#12398;&#23455;&#35013;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:Postgres, SQL, JDBC, ActionScript, Java/Servlets, XML, Tomcat, Apache, Linux, Eclipse(all-in-one), NetPath, FLEX/Cairngorm</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] Nikon Systems, Inc.</c_name><location>&#27178;&#27996;(&#26085;&#26412;) &#21220;&#21209;&#26399;&#38291;</location><dates>2006&#24180;4&#26376;-2006&#24180;12&#26376;&#65288;&#20061;&#12534;&#26376;&#65289;
</dates><job_title>&#35201;&#20214;&#12450;&#12490;&#12522;&#12473;&#12488;&#25285;&#24403;&#12290;
</job_title><job_desc>-- S7c&#12527;&#12452;&#12516;&#12524;&#12473;&#12459;&#12513;&#12521;&#12392;&#21516;&#12459;&#12513;&#12521;&#12398;&#21608;&#36794;&#12300;COOLPIX CONNECT&#12301;&#38651;&#23376;&#12513;&#12540;&#12523;&#32076;&#30001;&#20889;&#30495;&#20849;&#26377;&#12469;&#12540;&#12499;&#12473;&#38283;&#30330;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="bp">* &#35201;&#20214;&#23450;&#32681;&#12539;&#12518;&#12540;&#12473;&#12465;&#12540;&#12473;&#12394;&#12393;&#12398;&#20181;&#27096;&#26360;&#12398;&#20316;&#25104;&#12289;</detail_ln><detail_ln type="bp">* &#12493;&#12483;&#12488;&#12527;&#12540;&#12463;&#35386;&#26029;&#12484;&#12540;&#12523;&#12434;&#21033;&#29992;&#12375;&#12289;&#25509;&#32154;&#38556;&#23475;&#30330;&#29983;&#26178;&#12395;&#21407;&#22240;&#31350;&#26126;&#12289;</detail_ln><detail_ln type="bp">* &#12454;&#12455;&#12502;&#12450;&#12503;&#12522;&#12398;&#22810;&#22269;&#35486;&#21270;&#12395;&#23550;&#12375;&#12390;&#12289;&#25285;&#24403;&#20250;&#31038;&#12392;&#12398;&#21453;&#30465;&#20250;&#12434;&#23455;&#26045;&#12375;&#12383;</detail_ln><detail_ln type="bp">* &#21463;&#12369;&#20837;&#12428;&#12486;&#12473;&#12488;&#12398;&#35373;&#35336;&#12539;&#23455;&#36341;&#12289;</detail_ln><detail_ln type="bp">* &#12459;&#12473;&#12479;&#12510;&#12540;&#12469;&#12540;&#12499;&#12473;FAQ&#20316;&#25104;&#12395;&#23550;&#12375;&#12390;&#12289;&#27096;&#24335;&#22793;&#26356;&#31777;&#26131;&#12398;XML&#12473;&#12461;&#12540;&#12510;&#12398;&#35373;&#35336;&#12539;&#35352;&#36848;&#12289;</detail_ln><detail_ln type="bp">* &#24773;&#22577;&#20849;&#26377;&#12398;&#21177;&#29575;&#21270;&#19978;&#12289;&#12486;&#12461;&#12473;&#12488;&#24418;&#24335;&#12398;&#27083;&#36896;&#21270;&#12487;&#12540;&#12479;&#12398;&#25505;&#29992;&#25512;&#36914;&#12289;</detail_ln><detail_ln type="bp">* &#28023;&#22806;&#38283;&#30330;&#12481;&#12540;&#12512;&#12392;&#12398;&#12467;&#12511;&#12517;&#12491;&#12465;&#12540;&#12471;&#12519;&#12531;&#20870;&#28369;&#21270;&#12289;</detail_ln><detail_ln type="bp">* &#12469;&#12540;&#12499;&#12473;&#38306;&#36899;&#12398;&#25991;&#35328;&#12539;&#23459;&#20253;&#12398;&#33521;&#35379;&#12398;&#35328;&#12356;&#22238;&#12375;&#12394;&#12393;&#12395;&#23550;&#12375;&#12390;&#25913;&#21892;&#19978;&#12398;&#25351;&#25688;&#20107;&#38917;&#12434;&#25552;&#20379;&#12375;&#12383;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:Ethereal, XML, XSL, XSLT, MS Office Developer Tools, &amp;lt;oXygen&amp;gt; XML Editor and XSLT Debugger, &#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#21463;&#12369;&#20837;&#12428;&#12486;&#12473;&#12488;&#35373;&#35336;&#12539;&#23455;&#36341;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] Recruit Media Communications</c_name><location>&#26481;&#20140;(&#26085;&#26412;) &#21220;&#21209;&#26399;&#38291;</location><dates>2006&#24180;2&#26376;-2006&#24180;3&#26376;&#65288;&#19968;&#12534;&#26376;&#21322;&#65289;
</dates><job_title>&#12454;&#12455;&#12502;&#19978;&#12398;&#12467;&#12531;&#12486;&#12531;&#12484;&#31649;&#29702;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;</job_title><job_desc>-- &#36914;&#23398;&#24773;&#22577;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12395;&#12362;&#12369;&#12427;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="bp">* &#12300;&#12461;&#12459;&#12463;&#12301;&#12392;&#12356;&#12358;&#23459;&#20253;&#35352;&#20107;&#25522;&#36617;&#29992;&#12398;&#20837;&#21147;&#12501;&#12457;&#12540;&#12512;&#12398;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* &#12501;&#12525;&#12531;&#12488;&#12539;&#12456;&#12531;&#12489;&#12398;DHTML&#12398;&#32068;&#12415;&#31435;&#12390;&#12289;</detail_ln><detail_ln type="bp">* &#12456;&#12521;&#12540;&#30330;&#29983;&#23550;&#24540;&#12398;&#12503;&#12521;&#12464;&#12452;&#12531;&#12398;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* &#20837;&#21147;&#31105;&#27490;&#25991;&#23383;&#12398;&#20181;&#27096;&#22793;&#26356;&#12395;&#24403;&#12383;&#12387;&#12390;&#12289;&#12501;&#12457;&#12540;&#12512;&#12539;&#12496;&#12483;&#12463;&#12456;&#12531;&#12489;&#12398;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* &#12461;&#12459;&#12463;&#12398;&#20837;&#21147;&#12501;&#12457;&#12540;&#12512;&#12398;&#27231;&#33021;&#36861;&#21152;&#12420;&#25313;&#24373;&#12398;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* &#38283;&#30330;&#24037;&#31243;&#12395;&#36981;&#23432;&#12375;&#12289;&#20181;&#27096;&#12539;&#35373;&#35336;&#26360;&#31561;&#12398;&#20316;&#25104;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:Oracle, Perl, DHTML, SQL, Apache, Linux, OS X, &#31038;&#20869;&#29420;&#33258;&#38283;&#30330;&#29992;&#12398;&#12484;&#12540;&#12523;&#32676;&#12289;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12539;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#12486;&#12473;&#12488;&#35373;&#35336;&#12539;&#23455;&#36341;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[FL] MG Technologies and Investment Ltd.</c_name><location>&#27178;&#27996;(&#26085;&#26412;) &#21220;&#21209;&#26399;&#38291;</location><dates>2005&#24180;10&#26376;-2005&#24180;12&#26376;&#65288;&#20108;&#12534;&#26376;&#65289;
</dates><job_title>SE/&#12454;&#12455;&#12502;&#12510;&#12473;&#12479;&#12540;&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#33521;&#35486;&#23398;&#26657;&#12398;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12539;&#23398;&#32722;&#31649;&#29702;&#12471;&#12473;&#12486;&#12512;&#65288;Learning Management System/LMS)</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">&#12300;Moodle&#12301;&#12392;&#12356;&#12358;LMS&#12434;&#22522;&#12395;&#12375;&#12383;&#33521;&#20250;&#35441;&#23398;&#26657;&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#38283;&#30330;&#21450;&#12403;&#12522;&#12491;&#12517;&#12540;&#12527;&#12523;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:MySQL, PHP, HTML, SQL, Apache, Linux, VI, &#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12539;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#21463;&#12369;&#20837;&#12428;&#12486;&#12473;&#12488;&#35373;&#35336;&#12539;&#23455;&#36341;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] Forth Space Inc.&#12539;Sony PCL</c_name><location>&#26481;&#20140;(&#26085;&#26412;) &#21220;&#21209;&#26399;&#38291;</location><dates>2005&#24180;5&#26376;-2005&#24180;10&#26376;&#65288;&#20116;&#12534;&#26376;&#65289;
</dates><job_title>SE&#25285;&#24403;&#12290;
</job_title><job_desc>-- SCORM*&#23550;&#24540;&#12398;&#23398;&#32722;&#31649;&#29702;&#12471;&#12473;&#12486;&#12512;&#38283;&#30330;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">&#22823;&#25163;&#34220;&#21697;&#12513;&#12540;&#12459;&#12540;&#12398;Java&#12505;&#12540;&#12473;&#12392;&#12375;&#12383;&#12454;&#12455;&#12502;&#31995;&#12398;&#23398;&#32722;&#31649;&#29702;&#12471;&#12473;&#12486;&#12512;</detail_ln><detail_ln type="bp">* JavaScript&#12395;&#12424;&#12427;&#12501;&#12525;&#12531;&#12488;&#65381;&#12456;&#12531;&#12489;&#21450;&#12403;&#12518;&#12540;&#12470;&#30011;&#38754;&#12398;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* &#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#20596;&#12398;&#12487;&#12540;&#12479;&#25201;&#12356;&#21450;&#12403;&#26684;&#32013;&#12395;&#23550;&#12375;&#12390;&#20181;&#27096;&#35373;&#35336;&#12539;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* &#12381;&#12398;&#20182;&#12398;&#38283;&#30330;&#19978;&#12398;&#35506;&#38988;&#30330;&#29983;&#12375;&#12383;&#22580;&#21512;&#12398;&#21839;&#38988;&#35299;&#27770;&#12539;&#12496;&#12464;&#36861;&#36321;&#12539;&#20462;&#27491;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:Oracle, SQL, JDBC, DHTML, JavaScript, Java/Servlets/JSP, Tomcat, Apache, IIS, Microsoft VSS, Eclipse w/ plug-ins, CruiseControl, Ant, &#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12539;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;</detail_ln><detail_ln type="pp">&#65288;&#65290;&#65289;SCORM&#12392;&#12399;&#12289;Shareable Content Object Reference Model&#12398;&#30053;&#35486;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[FL] Foundation World, Inc.</c_name><location>&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24066;</location><dates>&#21220;&#21209;&#26399;&#38291;: 2004&#24180;4&#26376;-2005&#24180;2&#26376;&#65288;&#21313;&#12534;&#26376;&#65289;
</dates><job_title>SE/&#12454;&#12455;&#12502;&#12510;&#12473;&#12479;&#12540;&#25285;&#24403;&#12290;
</job_title><job_desc>-- CG&#12450;&#12486;&#12451;&#12473;&#12488;&#12398;PR&#12454;&#12455;&#12502;&#12469;&#12452;&#12488;&#12398;&#20445;&#23432;&#12392;&#26356;&#26032;&#12362;&#12424;&#12403;&#12467;&#12531;&#12486;&#12531;&#12484;&#12539;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">&#12501;&#12449;&#12483;&#12471;&#12519;&#12531;&#25774;&#24433;&#20225;&#30011;&#12398;&#12487;&#12451;&#12472;&#12479;&#12523;&#12539;&#12450;&#12475;&#12483;&#12488;&#31649;&#29702;</detail_ln><detail_ln type="bp">* &#12487;&#12473;&#12463;&#12488;&#12483;&#12503;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12395;&#23550;&#12375;&#12390;&#12518;&#12540;&#12470;&#12540;&#12539;&#12469;&#12509;&#12540;&#12488;&#12289;</detail_ln><detail_ln type="bp">* &#22269;&#22659;&#12434;&#36234;&#12360;&#12383;&#22269;&#38555;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12398;&#12383;&#12417;&#12289;&#26085;&#33521;&#20210;&#20171;&#24441;&#12289;</detail_ln><detail_ln type="bp">* &#26085;&#26412;&#20154;&#21830;&#26989;&#12450;&#12486;&#12451;&#12473;&#12488;&#12398;&#12510;&#12540;&#12465;&#12486;&#12451;&#12531;&#12464;&#12539;&#12469;&#12452;&#12488;&#12395;&#23550;&#12375;&#12289;&#20445;&#23432;&#12539;&#26356;&#26032;&#12289;</detail_ln><detail_ln type="bp">* E-commerce&#12469;&#12452;&#12488;&#38283;&#30330;&#20225;&#30011;&#12395;&#24403;&#12383;&#12387;&#12390;&#12289;&#25126;&#30053;&#12539;&#12505;&#12531;&#12480;&#12540;&#35519;&#26619;&#12289;</detail_ln><detail_ln type="bp">* &#24195;&#21578;&#23459;&#20253;&#38651;&#23376;&#12513;&#12540;&#12523;&#37197;&#20449;&#12471;&#12473;&#12486;&#12512;&#12398;&#36939;&#29992;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:MySQL, SQL, Perl, PHP, Apache, Linux, OS X, &#33521;&#26085;&#32763;&#35379;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[FL] NYC Lisp Users Group</c_name><location>&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24066;</location><dates>&#21220;&#21209;&#26399;&#38291;: 2003&#24180;7&#26376;-2003&#24180;11&#26376;&#65288;&#20116;&#12534;&#26376;&#65289;
</dates><job_title>PG&#12539;&#30740;&#31350;&#12539;&#20225;&#30011;&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#12525;&#12508;&#12459;&#12483;&#12503;&#12539;&#12467;&#12531;&#12506;&#12398;&#12471;&#12511;&#12517;&#12524;&#12540;&#12471;&#12519;&#12531;&#12522;&#12540;&#12464;&#37096;&#38272;&#12398;&#20837;&#36984;&#12481;&#12540;&#12512;&#38283;&#30330;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="bp">* &#20837;&#36984;&#12481;&#12540;&#12512;&#12434;&#23455;&#35013;&#12377;&#12427;&#12383;&#12417;&#12289;&#27169;&#20515;&#12391;&#12365;&#12427;&#21069;&#12467;&#12531;&#12506;&#12398;&#12467;&#12540;&#12489;&#12505;&#12540;&#12473;&#12398;&#35519;&#26619;&#12289;</detail_ln><detail_ln type="bp">* C++&#12391;&#23455;&#35013;&#12375;&#12383;&#12463;&#12521;&#12452;&#12450;&#12531;&#12488;&#12434;LISP&#12391;&#26360;&#12365;&#30452;&#12375;&#12289;</detail_ln><detail_ln type="bp">* &#12454;&#12451;&#12531;&#12489;&#12454;&#12474;&#12398;&#20837;&#36984;&#12481;&#12540;&#12512;&#12434;LINUX&#12408;&#12392;&#12356;&#12358;&#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#31227;&#34892;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:C/C++, LISP, Win2K, Linux, OSX, Emacs, VIM, Allegro, Cell, &#12503;&#12521;&#12483;&#12488;&#12501;&#12457;&#12540;&#12512;&#12539;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[FL] Arnold Information Technology</c_name><location>&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24066;</location><dates>&#21220;&#21209;&#26399;&#38291;: 2003&#24180;5&#26376;-2003&#24180;6&#26376;&#65288;&#19968;&#12534;&#26376;&#65289;
</dates><job_title>&#21462;&#26448;&#12539;&#22519;&#31558;&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#12475;&#12463;&#12479;&#12540;&#24066;&#22580;&#23554;&#38272;&#12398;&#25237;&#36039;&#23478;&#12395;&#21521;&#12369;&#12383;&#12522;&#12469;&#12540;&#12481;&#12524;&#12509;&#12540;&#12488;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">&#12477;&#12491;&#12540;&#12398;PS3&#12395;&#24403;&#12383;&#12387;&#12390;&#12289;&#26368;&#20808;&#31471;&#30740;&#31350;&#38283;&#30330;&#12392;&#12499;&#12472;&#12493;&#12473;&#25126;&#30053;&#12434;&#35413;&#20385;&#12434;&#12377;&#12427;&#12383;&#12417;&#12289;&#38651;&#23376;&#12466;&#12540;&#12512;&#26989;&#30028;&#12398;&#12456;&#12461;&#12473;&#12497;&#12540;&#12488;&#12383;&#12385;&#12395;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12539;&#21462;&#26448;&#12290;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:&#33521;&#26085;&#32763;&#35379;&#12289;&#12524;&#12509;&#12540;&#12488;&#20316;&#25104;&#12289;&#12452;&#12531;&#12479;&#12499;&#12517;&#12540;&#12395;&#12424;&#12427;&#21462;&#26448;&#12539;&#30740;&#31350;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] Lexelnet</c_name><location>&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24066;</location><dates>&#21220;&#21209;&#26399;&#38291;: 2001&#24180;10&#26376;-2003&#24180;4&#26376;&#65288;&#19968;&#24180;&#21322;&#65289;
</dates><job_title>SE&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#32763;&#35379;&#12469;&#12540;&#12499;&#12473;&#12398;&#12458;&#12531;&#12521;&#12452;&#12531;&#24066;&#22580;&#12398;&#27083;&#31689;&#23550;&#24540;&#12398;&#12454;&#12455;&#12502;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#38283;&#30330;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="bp">* XML&#12395;&#12390;&#23450;&#32681;&#12375;&#12383;&#12454;&#12455;&#12502;&#12539;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#38283;&#30330;&#12501;&#12524;&#12540;&#12512;&#12527;&#12540;&#12463;&#65288;FW&#65289;&#12398;&#23455;&#35013;&#12289;</detail_ln><detail_ln type="bp">* FW&#12398;&#20351;&#29992;&#30446;&#27161;&#12398;&#12300;&#36948;&#25104;&#24230;&#12301;&#12434;&#35413;&#20385;&#12377;&#12427;&#12383;&#12417;&#12289;&#21697;&#36074;&#12539;&#27231;&#33021;&#12394;&#12393;&#12398;&#12486;&#12473;&#12488;&#12398;&#35373;&#35336;&#12539;&#23455;&#34892;</detail_ln><detail_ln type="bp">* &#27010;&#24565;&#35388;&#26126;&#12398;&#12450;&#12503;&#12522;&#12465;&#12540;&#12471;&#12519;&#12531;&#12398;&#38283;&#30330;</detail_ln><detail_ln type="bp">* FW&#20351;&#12356;&#21213;&#25163;&#35413;&#20385;&#12377;&#12427;&#12383;&#12417;&#12289;Java&#31995;&#12398;&#35576;&#21205;&#20316;&#29872;&#22659;&#12391;&#37197;&#32622;&#12539;&#12486;&#12473;&#12488;</detail_ln><detail_ln type="bp">* Castor&#12392;&#12356;&#12358;&#12300;XML&#12487;&#12540;&#12479;&#12496;&#12452;&#12531;&#12487;&#12451;&#12531;&#12464;&#12301;&#31995;&#12398;&#12521;&#12452;&#12502;&#12521;&#12522;&#12434;&#21033;&#29992;&#12375;&#12390;&#12289;XML&#27083;&#25991;&#35299;&#26512;&#22120;&#12398;&#23455;&#35013;&#12290;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:DB2, SQL, JDBC, Java/Servlets/JSP, C/C++, XML, XSL, XSLT, Tomcat, Apache, WebSphere, Win2K, Linux, Cygwin, CVS, WebSphere(IDE), Ant, Eclipse, Emacs, STL, Visual Studio, Qt(TrollTech)&#12289;&#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#21463;&#12369;&#20837;&#12428;&#12486;&#12473;&#12488;&#35373;&#35336;&#12539;&#23455;&#36341;</detail_ln><detail_ln /><detail_ln /></details></company><company><c_name>[&#22865;&#32004;] Goldman Sachs</c_name><location>&#12491;&#12517;&#12540;&#12520;&#12540;&#12463;&#24066;</location><dates>&#21220;&#21209;&#26399;&#38291;: 2000&#24180;8&#26376;-2001&#24180;8&#26376;&#65288;&#19968;&#24180;&#65289;
</dates><job_title>SE&#25285;&#24403;&#12290;
</job_title><job_desc>-- &#12464;&#12525;&#12540;&#12496;&#12523;&#12539;&#12522;&#12473;&#12463;&#12539;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12398;&#12471;&#12473;&#12486;&#12512;&#32113;&#21512;&#21270;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;</job_desc><details><detail_ln type="pp">&#20316;&#26989;&#20869;&#23481;</detail_ln><detail_ln type="pp">&#12464;&#12525;&#12540;&#12496;&#12523;&#12539;&#12522;&#12473;&#12463;&#12539;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12398;&#20449;&#29992;&#21462;&#24341;&#21475;&#24231;&#21450;&#12403;&#12300;&#12510;&#12540;&#12472;&#12531;&#12539;&#12450;&#12459;&#12454;&#12531;&#12488;&#12301;&#12398;&#12522;&#12450;&#12523;&#12539;&#12479;&#12452;&#12512;&#30435;&#35222;&#26989;&#21209;&#12398;&#21177;&#29575;&#21270;&#12395;&#23550;&#12375;&#12390;&#12289;&#12456;&#12463;&#12475;&#12523;&#12505;&#12540;&#12473;&#12398;&#35386;&#26029;&#12484;&#12540;&#12523;&#32676;&#12434;&#38283;&#30330;&#12375;&#12383;&#12290;&#26082;&#23384;&#12398;&#12486;&#12463;&#12494;&#12525;&#12472;&#12540;&#36039;&#29987;&#12434;&#27963;&#29992;&#12375;&#12390;&#12289;VBA&#12289;SQL&#12539;ODBC&#12392;&#12381;&#12398;&#20182;&#12434;&#21547;&#12417;&#12289;</detail_ln><detail_ln type="bp">* &#12300;Bridge] &#12301;&#12392;&#12356;&#12358;&#12522;&#12450;&#12523;&#12539;&#12479;&#12452;&#12512;&#24066;&#27841;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12289;</detail_ln><detail_ln type="bp">* &#24467;&#26469;&#12398;&#12513;&#12540;&#12531;&#12501;&#12524;&#12540;&#12512;&#12539;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12289;</detail_ln><detail_ln type="bp">* &#12456;&#12463;&#12475;&#12523;&#38651;&#23376;&#12473;&#12503;&#12524;&#12483;&#12489;&#12471;&#12540;&#12488;</detail_ln><detail_ln type="pp">&#12392;&#12356;&#12358;&#19977;&#20491;&#12398;&#12471;&#12473;&#12486;&#12512;&#12434;&#32113;&#21512;&#12375;&#12383;&#12290;</detail_ln><detail_ln type="bp">* &#12522;&#12450;&#12523;&#12539;&#12479;&#12452;&#12512;&#24066;&#27841;&#12487;&#12540;&#12479;&#12505;&#12540;&#12473;&#12363;&#12425;&#35388;&#21048;&#20385;&#26684;&#12434;&#21462;&#24471;&#12377;&#12427;&#12383;&#12417;&#12289;&#36984;&#25246;&#27177;&#20184;&#21462;&#24341;&#12398;&#26666;&#24335;&#37528;&#26564;&#12398;&#30053;&#31216;&#12434;&#21487;&#35501;&#24418;&#24335;&#12395;&#12375;&#12383;&#27083;&#25991;&#35299;&#26512;&#22120;&#12418;&#23455;&#35013;&#12375;&#12383;&#12290;</detail_ln><detail_ln type="kw">&#12461;&#12540;&#12527;&#12540;&#12489;:VBA, Windows NT, SQL, Excel, ODBC, Access, &#12471;&#12473;&#12486;&#12512;&#26356;&#26032;&#21450;&#12403;&#12487;&#12540;&#12479;&#31227;&#34892;&#12289;&#12503;&#12525;&#12472;&#12455;&#12463;&#12488;&#12510;&#12493;&#12472;&#12513;&#12531;&#12488;&#12289;&#21463;&#12369;&#20837;&#12428;&#12486;&#12473;&#12488;&#35373;&#35336;&#12539;&#23455;&#36341;</detail_ln><detail_ln /><detail_ln /></details></company></experience></resume>